/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"ios.ZDCChat.agentJoined" = "%@ memasuki percakapan";
"ios.ZDCChat.agentLeft" = "%@ telah meninggalkan percakapan";
//"ios.ZDCChat.backButton"
//"ios.ZDCChat.cancel"
//"ios.ZDCChat.cancelButton"
//"ios.ZDCChat.cantConnectMessage"
//"ios.ZDCChat.cantConnectTitle"
//"ios.ZDCChat.chat.startingChatMessage"
//"ios.ZDCChat.chatConnectionLost.message"
//"ios.ZDCChat.chatConnectionLost.title"
"ios.ZDCChat.chatEndedMessage" = "Percakapan berakhir";
"ios.ZDCChat.chatEndedTitle" = "Akhiri percakapan?";
//"ios.ZDCChat.chatTextEntry.placeholderText"
//"ios.ZDCChat.chatTextEntry.sendButton"
//"ios.ZDCChat.done"
//"ios.ZDCChat.download.failedMessage"
//"ios.ZDCChat.end"
"ios.ZDCChat.endButton" = "Akhiri Percakapan";
//"ios.ZDCChat.network.connectionError"
"ios.ZDCChat.nextButton" = "Berikutnya";
"ios.ZDCChat.no" = "Tidak";
//"ios.ZDCChat.noAgentsButton"
//"ios.ZDCChat.noAgentsMessage"
//"ios.ZDCChat.noAgentsTitle"
"ios.ZDCChat.noConnectionMessage" = "Koneksi tidak bisa dihubungkan kembali. Apa Anda ingin terus mencobanya?";
"ios.ZDCChat.noConnectionTitle" = "Koneksi putus";
//"ios.ZDCChat.offlineMessageFailed.message"
//"ios.ZDCChat.preChatForm.departmentPlaceholder"
"ios.ZDCChat.preChatForm.emailPlaceholder" = "Email";
"ios.ZDCChat.preChatForm.messagePlaceholder" = "Pesan";
"ios.ZDCChat.preChatForm.namePlaceholder" = "Nama";
"ios.ZDCChat.preChatForm.phonePlaceholder" = "Nomor HP";
//"ios.ZDCChat.preChatForm.required"
//"ios.ZDCChat.preChatForm.requiredTemplate"
"ios.ZDCChat.pushChatEndedBody" = "Percakapan Anda dengan %@ telah berakhir";
"ios.ZDCChat.pushChatEndedTitle" = "Percakapan berakhir";
"ios.ZDCChat.rating.comment.placeholder" = "Tinggalkan komentar";
"ios.ZDCChat.rating.comment.title" = "Tinggalkan komentar";
"ios.ZDCChat.rating.commentButton" = "Kirim";
"ios.ZDCChat.rating.editButton"= "Edit Komentar";
//"ios.ZDCChat.rating.title"
//"ios.ZDCChat.reconnecting"
//"ios.ZDCChat.retry"
//"ios.ZDCChat.sendOfflineMessageError.message"
"ios.ZDCChat.sendOfflineMessageError.sendButton" = "Kirim";
//"ios.ZDCChat.sendOfflineMessageError.title"
"ios.ZDCChat.timeoutMessage"= "Sesi percakapan berakhir karena Anda tidak mengirim pesan lagi. Silakan memulai percakapan baru jika masih ada pertanyaan atau kendala.";
"ios.ZDCChat.title" = "OVO Chat";
"ios.ZDCChat.transcriptEmailAlert.dontSendButton" = "Batalkan";
"ios.ZDCChat.transcriptEmailAlert.emailPlaceholder" = "email@address.com";
"ios.ZDCChat.transcriptEmailAlert.message" = "Kirim salinan percakapan ini ke email Anda";
"ios.ZDCChat.transcriptEmailAlert.sendButton" = "Kirim";
"ios.ZDCChat.transcriptEmailAlert.title" = "Email salinan percakapan?";
//"ios.ZDCChat.unsentMessage"
//"ios.ZDCChat.upload.error.access"
//"ios.ZDCChat.upload.error.size"
//"ios.ZDCChat.upload.error.type"
//"ios.ZDCChat.upload.source.camera"
//"ios.ZDCChat.upload.source.gallery"
"ios.ZDCChat.visitorQueue" = "Tunggu sebentar ya, sementara masih ada %@ pengunjung yang menunggu untuk dilayani.";
"ios.ZDCChat.yes" = "Ya";
"ios.ZDCChat.ok" = "Ok";
